{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Pivot"
			},
			"Translation":
			{
				"Text": "导航点"
			},
			"Key": "BC46AF634DEBC2867B75228BA775EC0E"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Framework",
			"Children": [
				{
					"Source":
					{
						"Text": "2D"
					},
					"Translation":
					{
						"Text": "平面"
					},
					"Key": "Framework_2D"
				},
				{
					"Source":
					{
						"Text": "3D"
					},
					"Translation":
					{
						"Text": "立体"
					},
					"Key": "Framework_3D"
				},
				{
					"Source":
					{
						"Text": "Blur"
					},
					"Translation":
					{
						"Text": "背景模糊"
					},
					"Key": "Framework_Blur"
				},
				{
					"Source":
					{
						"Text": "Close"
					},
					"Translation":
					{
						"Text": "关闭"
					},
					"Key": "Framework_Close"
				},
				{
					"Source":
					{
						"Text": "Maximize"
					},
					"Translation":
					{
						"Text": "最大化"
					},
					"Key": "Framework_Maximize"
				},
				{
					"Source":
					{
						"Text": "Minimize"
					},
					"Translation":
					{
						"Text": "最小化"
					},
					"Key": "Framework_Minimize"
				},
				{
					"Source":
					{
						"Text": "Quit Blur"
					},
					"Translation":
					{
						"Text": "退出背景模糊"
					},
					"Key": "Framework_QuitBlur"
				},
				{
					"Source":
					{
						"Text": "Restore"
					},
					"Translation":
					{
						"Text": "恢复"
					},
					"Key": "Framework_Restore"
				}
			]
		}
	]
}